import img1 from '../assets/components/main/Cards/img1.png'
import img2 from '../assets/components/main/Cards/img2.png'
import img3 from '../assets/components/main/Cards/img3.png'

export const doctorsCards = [
    {id: 1, image: (img1), subtitle: 'Приложение зависимости от проблемы, с которой Вы обратились, а диспетчерская служба системы пригласит к ответу самого актуального специалистfgfgа', title: 'Укажите вашу проблему'},
    {id: 2, image: (img2), subtitle: 'Приложение поможет подобрать Вам врача в зависимости от проблемы, с которой Вы обратились, а диспетчерская служба системы пригласит к ответу самого актуального специалиста', title: 'Укажите вашу проблему'},
    {id: 3, image: (img3), subtitle: 'Приложение поможет подобрать Вам врача в зависимости от проблемы, с которой Вы обратились, а диспетчерская служба системы пригласит к ответу самого актуального специалиста', title: 'Укажите вашу проблему'},
]