import img1 from '../assets/components/main/Cards/img1.png'
import img2 from '../assets/components/main/Cards/img2.png'
import img3 from '../assets/components/main/Cards/img3.png'

export const mainCards = [
    {id: 1, image: (img1), subtitle: 'Приложение поможет подобрать Вам врача в зависимости от проблемы, с которой Вы обратились, а диспетчерская служба системы пригласит к ответу самого актуального специалиста', title: 'Укажите вашу проблему'},
    {id: 2, image: (img2), subtitle: 'Найдите лучшего доктора, воспользовавшись рейтинговой системой и собственным опытом общения. Добавьте его в «Мои врачи», чтобы всегда суметь оставить приоритетное обращение', title: 'Выберите Любимого Врача'},
    {id: 3, image: (img3), subtitle: 'Общайтесь с доктором в чате при помощи сообщений, аудио- или видеосвязи. Делитесь документами и будьте уверены в конфиденциальности – врачебная тайна по-прежнему охраняется Законом и Этикой', title: 'Получите Консультацию'},
]